<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>&#1061;&#1080;&#1076;&#1088;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072;</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="author" content="Ìëàäåí è Ïåòàð">
<meta name="description" content="Ïîäó¼åâî">
<meta name="keywords" content="Ïîäó¼åâî">
<meta name="generator" content="Web Page Maker">

<style type="text/css">
/*----------Text Styles----------*/
.ws6 {font-size: 8px;}
.ws7 {font-size: 9.3px;}
.ws8 {font-size: 11px;}
.ws9 {font-size: 12px;}
.ws10 {font-size: 13px;}
.ws11 {font-size: 15px;}
.ws12 {font-size: 16px;}
.ws14 {font-size: 19px;}
.ws16 {font-size: 21px;}
.ws18 {font-size: 24px;}
.ws20 {font-size: 27px;}
.ws22 {font-size: 29px;}
.ws24 {font-size: 32px;}
.ws26 {font-size: 35px;}
.ws28 {font-size: 37px;}
.ws36 {font-size: 48px;}
.ws48 {font-size: 64px;}
.ws72 {font-size: 96px;}
.wpmd {font-size: 13px;font-family: 'Arial';font-style: normal;font-weight: normal;}
/*----------Para Styles----------*/
DIV,UL,OL /* Left */
{
 margin-top: 0px;
 margin-bottom: 0px;
}
</style>

<style type="text/css">
a.style2:link{color:#FF6600;text-decoration: none;}
a.style2:visited{color:#FF6600;text-decoration: none;}
a.style2:hover{color:#99CC00;background:#ECFFEC;text-decoration: none;}
a.style2:active{text-decoration: none;}
a.style1:link{color:#333399;text-decoration: none;}
a.style1:visited{color:#333399;text-decoration: none;}
a.style1:hover{color:#333399;text-decoration: none;}
a.style1:active{color:#333399;text-decoration: none;}
a.style3:link{color:#FF6600;text-decoration: none;}
a.style3:visited{color:#FF6600;text-decoration: none;}
a.style3:hover{color:#99CC00;background:#ECFFEC;text-decoration: none;}
a.style3:active{text-decoration: none;}
</style>
<style type="text/css">
div#container
{
	position:relative;
	width: 784px;
	margin-top: 0px;
	margin-left: auto;
	margin-right: auto;
	text-align:left; 
}
body {text-align:center;margin:0}
#container #text1 .wpmd .ws12 strong {
	color: #000080;
}
#container #text9 .wpmd div div {
	font-family: Tahoma, Geneva, sans-serif;
}
#container #text9 .wpmd div div {
	color: #000080;
}
#container #text3 .wpmd div div {
	font-family: Tahoma, Geneva, sans-serif;
}
#container #text3 .wpmd div div {
	color: #000080;
}
#container #text5 .wpmd div div {
	color: #000080;
}
#container #text5 .wpmd div div {
	font-family: Tahoma, Geneva, sans-serif;
}
#container #text4 .wpmd div div {
	color: #000080;
}
#container #text4 .wpmd div div {
	font-family: Tahoma, Geneva, sans-serif;
}
#container #marquee2 marquee .wpmd div {
	color: #808080;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
#container #g_text4 .wpmd div strong {
	color: #339;
}
#container #g_text4 .wpmd div div {
	color: #339;
}
#container #g_text8 .wpmd div strong {
	color: #339;
}
#container #g_marquee2 marquee .wpmd div {
	color: #339;
}
.ws81 {font-size: 11px;
	color: #339;
}
#container #g_text1 .wpmd .ws26 {
	font-family: Tahoma, Geneva, sans-serif;
}
#container #g_text1 .wpmd .ws26 {
	color: #FFF;
}
</style>

<script src="ac_activex.js" type="text/javascript"></script>

</head>

<body>

<div id="container">
<div id="g_image1" style="position:absolute; overflow:hidden; left:424px; top:1px; width:340px; height:141px; z-index:0"><img src="images/b001main_right.jpg" alt="" title="" border=0 width=340 height=141></div>

<div id="g_image7" style="position:absolute; overflow:hidden; left:17px; top:372px; width:186px; height:115px; z-index:1"><img src="images/new_releases_bg.gif" alt="" title="" border=0 width=186 height=115></div>

<div id="g_image6" style="position:absolute; overflow:hidden; left:17px; top:347px; width:186px; height:25px; z-index:2"><img src="images/new_releases_s.gif" alt="" title="" border=0 width=186 height=25></div>

<div id="g_image2" style="position:absolute; overflow:hidden; left:18px; top:143px; width:187px; height:47px; z-index:3"><img src="images/users_feedback_s.gif" alt="" title="" border=0 width=187 height=47></div>

<div id="g_image4" style="position:absolute; overflow:hidden; left:231px; top:143px; width:534px; height:47px; z-index:4"><img src="images/products_b.gif" alt="" title="" border=0 width=534 height=47></div>

<div id="g_image5" style="position:absolute; overflow:hidden; left:18px; top:190px; width:187px; height:85px; z-index:5"><img src="images/users_feedback_bg.gif" alt="" title="" border=0 width=187 height=85></div>

<div id="roundrect1" style="position:absolute; overflow:hidden; left:265px; top:248px; width:432px; height:92px; z-index:6"><img border=0 width="100%" height="100%" alt="" src="images/roundrect38753043.gif"></div>

<div id="text1" style="position:absolute; overflow:hidden; left:284px; top:274px; width:389px; height:54px; z-index:7">
<div class="wpmd">
<div align=center class="ws12"><strong>&#1061;&#1080;&#1076;&#1088;&#1086;&#1075;&#1088;&#1072;&#1092;&#1089;&#1082;&#1080; &#1086;&#1073;&#1112;&#1077;&#1082;&#1090;&#1080; &#1089;&#1072;   &#1093;&#1080;&#1076;&#1088;&#1086;&#1075;&#1088;&#1072;&#1092;&#1089;&#1082;&#1080;&#1084; &#1080; &#1093;&#1080;&#1076;&#1088;&#1086;&#1083;&#1086;&#1096;&#1082;&#1080;&#1084; &#1082;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1084;&#1072;</strong></div>
<div><BR></div>
</div></div>

<div id="text9" style="position:absolute; overflow:hidden; left:219px; top:352px; width:543px; height:872px; z-index:8">
<div class="wpmd">
<div align=justify>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; &#1054;&#1087;&#1096;&#1090;&#1080;&#1085;&#1072; &#1055;&#1086;&#1076;&#1091;&#1112;&#1077;&#1074;&#1086; &#1112;&#1077; &#1082;&#1088;&#1072;&#1112;   &#1089;&#1072; &#1088;&#1077;&#1083;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1084;&#1072;&#1114;&#1077; &#1089;&#1091;&#1085;&#1095;&#1072;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1072;, &#1085;&#1077; &#1090;&#1072;&#1082;&#1086; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1084; &#1090;&#1077;&#1084;&#1087;&#1077;&#1090;&#1072;&#1090;&#1091;&#1088;&#1072;&#1084;&#1072;, &#1082;&#1088;&#1072;&#1115;&#1080;&#1084; &#1083;&#1077;&#1090;&#1086;&#1084; &#1080;   &#1089;&#1072; (&#1079;&#1072; &#1085;&#1072;&#1096;&#1077; &#1087;&#1088;&#1080;&#1083;&#1080;&#1082;&#1077;) &#1076;&#1086;&#1089;&#1090;&#1072; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1089;&#1082;&#1086;&#1075; &#1090;&#1072;&#1083;&#1086;&#1075;&#1072;. &#1044;&#1086;&#1076;&#1072;&#1084;&#1086; &#1083;&#1080; &#1090;&#1086;&#1084;&#1077; &#1076;&#1072; &#1112;&#1077; &#1094;&#1077;&#1083;&#1072;   &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1113;&#1077;&#1085;&#1072; &#1074;&#1086;&#1076;&#1086;&#1076;&#1088;&#1078;&#1080;&#1074;&#1080;&#1084; &#1089;&#1083;&#1086;&#1112;&#1077;&#1074;&#1080;&#1084;&#1072;, &#1112;&#1072;&#1089;&#1085;&#1086; &#1112;&#1077; &#1076;&#1072; &#1091; &#1086;&#1074;&#1086;&#1084; &#1082;&#1088;&#1072;&#1112;&#1091; &#1080;&#1084;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;   &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1090;&#1086;&#1082;&#1086;&#1074;&#1072; &#1086;&#1076; &#1082;&#1086;&#1112;&#1080;&#1093; &#1089;&#1091; &#1079;&#1085;&#1072;&#1095;&#1072;&#1112;&#1085;&#1080;&#1112;&#1080;: <strong>&#1051;&#1072;&#1073;</strong>,<strong> &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1072;</strong>, <strong>&#1050;&#1072;&#1095;&#1072;&#1085;&#1076;&#1086;&#1083;&#1089;&#1082;&#1072;</strong> &#1080; <strong>&#1044;&#1091;&#1073;&#1085;&#1080;&#1095;&#1082;&#1072; &#1088;&#1077;&#1082;&#1072;</strong>.</DIV>
  <DIV align="justify"><BR>
  </DIV>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; <strong>&#1051;&#1072;&#1073;</strong> &#1112;&#1077;   &#1085;&#1072;&#1112;&#1076;&#1091;&#1078;&#1072; &#1080; &#1074;&#1086;&#1076;&#1086;&#1084; &#1085;&#1072;&#1112;&#1073;&#1086;&#1075;&#1072;&#1090;&#1080;&#1112;&#1072; &#1088;&#1077;&#1082;&#1072; &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077; &#1055;&#1086;&#1076;&#1091;&#1112;&#1077;&#1074;&#1086;. &#1044;&#1091;&#1078;&#1080;&#1085;&#1077; L = 79.4 km, &#1080;&#1079;&#1074;&#1080;&#1088;&#1077;   &#1087;&#1086;&#1076; &#1080;&#1084;&#1077;&#1085;&#1086;&#1084; "&#1052;&#1091;&#1088;&#1075;&#1091;&#1083;&#1089;&#1082;&#1072; &#1088;&#1077;&#1082;&#1072;" &#1080;&#1089;&#1087;&#1086;&#1076; &#1074;&#1088;&#1093;&#1072; &#1055;&#1080;&#1083;&#1072;&#1090;&#1086;&#1074;&#1080;&#1094;&#1077; 1703 &#1084;&#1077;&#1090;&#1072;&#1088;&#1072; &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1077; &#1074;&#1080;&#1089;&#1080;&#1085;&#1077;,   &#1085;&#1072; &#1112;&#1091;&#1075;&#1086;-&#1080;&#1089;&#1090;&#1086;&#1082;&#1091; &#1087;&#1072;&#1076;&#1080;&#1085;&#1072; &#1050;&#1086;&#1087;&#1072;&#1086;&#1085;&#1080;&#1082;&#1072; &#1080; &#1091;&#1090;&#1080;&#1095;&#1077; &#1091; &#1057;&#1080;&#1090;&#1085;&#1080;&#1094;&#1091; &#1082;&#1086;&#1076; &#1089;&#1077;&#1083;&#1072; &#1042;&#1077;&#1083;&#1080;&#1082;&#1072;   &#1056;&#1077;&#1082;&#1072;.</DIV>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; &#1044;&#1086;&#1083;&#1080;&#1085;&#1072; &#1051;&#1072;&#1073;&#1072; &#1091; &#1075;&#1086;&#1088;&#1114;&#1077;&#1084; &#1090;&#1086;&#1082;&#1091;   &#1112;&#1077; &#1091;&#1089;&#1082;&#1072;, &#1076;&#1091;&#1073;&#1086;&#1082;&#1072; &#1072; &#1086;&#1076; &#1089;&#1077;&#1083;&#1072; &#1055;&#1072;&#1083;&#1072;&#1090;&#1085;&#1072; &#1112;&#1077; &#1084;&#1072;&#1114;&#1077; &#1082;&#1086;&#1090;&#1083;&#1080;&#1085;&#1089;&#1082;&#1086; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1077;&#1114;&#1077;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1086; &#1082;&#1072;&#1086; &#1043;&#1086;&#1088;&#1114;&#1080;   &#1051;&#1072;&#1073;. &#1054;&#1076; &#1089;&#1077;&#1083;&#1072; &#1050;&#1088;&#1087;&#1080;&#1084;&#1077;&#1112;&#1072; &#1089;&#1077; &#1076;&#1086;&#1083;&#1080;&#1085;&#1072; &#1112;&#1086;&#1096; &#1074;&#1080;&#1096;&#1077; &#1096;&#1080;&#1088;&#1080;, &#1072; &#1076;&#1086;&#1083;&#1080;&#1085;&#1089;&#1082;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089;&#1091; &#1073;&#1083;&#1072;&#1075;&#1086;   &#1085;&#1072;&#1075;&#1085;&#1091;&#1090;&#1077; &#1080; &#1091;&#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1084; &#1086;&#1075;&#1086;&#1083;&#1080;&#1115;&#1077;&#1085;&#1077;. &#1048;&#1079;&#1084;&#1077;&#1106;&#1091; &#1052;&#1072;&#1083;&#1086;&#1075; &#1050;&#1086;&#1089;&#1086;&#1074;&#1072; &#1080; &#1050;&#1086;&#1089;&#1086;&#1074;&#1089;&#1082;&#1077; &#1082;&#1086;&#1090;&#1083;&#1080;&#1085;&#1077; &#1076;&#1086;&#1083;&#1080;&#1085;&#1072; &#1112;&#1077;   &#1091;&#1089;&#1082;&#1072;, &#1087;&#1083;&#1080;&#1090;&#1082;&#1072; &#1080; &#1082;&#1083;&#1080;&#1089;&#1091;&#1088;&#1072;&#1089;&#1090;&#1072; - &#1090;&#1086; &#1112;&#1077; &#1058;&#1077;&#1085;&#1077;&#1096;&#1076;&#1086;&#1083;&#1089;&#1082;&#1080; &#1082;&#1083;&#1072;&#1085;&#1072;&#1094; (&#1090;&#1077;&#1089;&#1085;&#1072;&#1094;) &#1076;&#1091;&#1075; &#1086;&#1082;&#1086; 7 km.   &#1053;&#1080;&#1079;&#1074;&#1086;&#1076;&#1085;&#1086; &#1086;&#1076; &#1089;&#1077;&#1083;&#1072; &#1042;&#1088;&#1072;&#1085;&#1080; &#1044;&#1086; &#1051;&#1072;&#1073; &#1091;&#1083;&#1072;&#1079;&#1080; &#1091; &#1050;&#1086;&#1089;&#1086;&#1074;&#1086; &#1055;&#1086;&#1113;&#1077; &#1091; &#1082;&#1086;&#1112;&#1077;&#1084; &#1112;&#1077; &#1086;&#1085; &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1072;   &#1088;&#1072;&#1074;&#1085;&#1080;&#1095;&#1072;&#1088;&#1089;&#1082;&#1072; &#1088;&#1077;&#1082;&#1072;, &#1076;&#1086;&#1082; &#1112;&#1077; &#1091; &#1075;&#1086;&#1088;&#1114;&#1077;&#1084; &#1090;&#1086;&#1082;&#1091; &#1051;&#1072;&#1073; &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1080;&#1085;&#1089;&#1082;&#1072; &#1088;&#1077;&#1082;&#1072; &#1080; &#1080;&#1084;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;   &#1087;&#1072;&#1076; &#1086;&#1076; &#1086;&#1082;&#1086; 21,3%, &#1072; &#1082;&#1086;&#1088;&#1080;&#1090;&#1086; &#1089;&#1080;&#1088;&#1086;&#1082;&#1086; &#1086;&#1076; 3 &#1076;&#1086; 6 m &#1080; &#1076;&#1091;&#1073;&#1086;&#1082;&#1086; &#1076;&#1086; 0,5. &#1059; &#1089;&#1077;&#1088;&#1076;&#1114;&#1077;&#1084; &#1090;&#1086;&#1082;&#1091; &#1112;&#1077;   &#1088;&#1072;&#1074;&#1085;&#1080;&#1095;&#1072;&#1088;&#1089;&#1082;&#1072; &#1088;&#1077;&#1082;&#1072; &#1089;&#1072; &#1087;&#1072;&#1076;&#1086;&#1084; &#1086;&#1076; 4,05% &#1080; &#1082;&#1086;&#1088;&#1080;&#1090;&#1086;&#1084; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1084; 10 m, &#1072; &#1076;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084; &#1076;&#1086; 1 m. &#1059;   &#1076;&#1086;&#1114;&#1077;&#1084; &#1090;&#1086;&#1082;&#1091; &#1087;&#1072;&#1076; &#1112;&#1077; 1,47%, &#1096;&#1080;&#1088;&#1080;&#1085;&#1072; &#1082;&#1086;&#1088;&#1080;&#1090;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077; 12 &#1076;&#1086; 15 m, &#1072; &#1076;&#1091;&#1073;&#1080;&#1085;&#1072; 1 &#1076;&#1086; 2 m. &#1059;   &#1089;&#1088;&#1077;&#1076;&#1114;&#1077;&#1084; &#1080; &#1075;&#1086;&#1088;&#1114;&#1077;&#1084; &#1090;&#1086;&#1082;&#1091; &#1086;&#1073;&#1072;&#1083;&#1077; &#1089;&#1091; &#1086;&#1076; &#1087;&#1077;&#1089;&#1082;&#1072; &#1080; &#1075;&#1083;&#1080;&#1085;&#1077;, &#1083;&#1072;&#1082;&#1086; &#1089;&#1077; &#1087;&#1086;&#1090;&#1082;&#1086;&#1087;&#1072;&#1074;&#1072;&#1112;&#1091; &#1080; &#1088;&#1091;&#1096;&#1077;,   &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1112;&#1091;&#1115;&#1080; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1085;&#1077; &#1086;&#1076;&#1089;&#1077;&#1082;&#1077; &#1074;&#1080;&#1089;&#1086;&#1082;&#1077; &#1091; &#1089;&#1088;&#1077;&#1076;&#1114;&#1077;&#1084; &#1090;&#1086;&#1082;&#1091; 2 &#1076;&#1086; 3 m, &#1072; &#1091; &#1076;&#1086;&#1114;&#1077;&#1084; 3 &#1076;&#1086; 8   m.&nbsp;&nbsp;&nbsp;&nbsp; </DIV>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; &#1051;&#1072;&#1073; &#1083;&#1077;&#1090;&#1080; &#1075;&#1086;&#1090;&#1086;&#1074;&#1086; &#1087;&#1088;&#1077;&#1089;&#1091;&#1096;&#1091;&#1112;&#1077;   &#1091; &#1075;&#1086;&#1088;&#1114;&#1077;&#1084; &#1090;&#1086;&#1082;&#1091;, &#1076;&#1086;&#1082; &#1091; &#1089;&#1088;&#1077;&#1076;&#1114;&#1077;&#1084; &#1080; &#1076;&#1086;&#1114;&#1077;&#1084; &#1080;&#1084;&#1072; &#1080; 100 &#1076;&#1086; 140 l/s. &#1055;&#1088;&#1080; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1084;   &#1074;&#1086;&#1076;&#1086;&#1089;&#1090;&#1072;&#1112;&#1080;&#1084;&#1072; &#1086;&#1085; &#1076;&#1072;&#1112;&#1077; &#1076;&#1086; 90 m&sup3;/s &#1074;&#1086;&#1076;&#1077;. &#1053;&#1072;&#1112;&#1074;&#1077;&#1115;&#1080; &#1089;&#1088;&#1077;&#1076;&#1114;&#1086;&#1084;&#1077;&#1089;&#1077;&#1095;&#1085;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1094;&#1072;&#1112; &#1051;&#1072;&#1073;&#1072; &#1085;&#1072; &#1091;&#1096;&#1115;&#1091;   &#1112;&#1077; &#1091; &#1082;&#1086;&#1088;&#1080;&#1090;&#1091; 12,5 m&sup3;/s, &#1072; &#1085;&#1072;&#1112;&#1084;&#1072;&#1114;&#1080; &#1091; &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1073;&#1088;&#1091; 0,78 m&sup3;/s, &#1076;&#1086;&#1082; &#1112;&#1077;   &#1089;&#1088;&#1077;&#1076;&#1114;&#1086;&#1075;&#1086;&#1076;&#1080;&#1096;&#1114;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1094;&#1072;&#1112; 5,40 m&sup3;/s. &#1042;&#1086;&#1076;&#1077; &#1051;&#1072;&#1073;&#1072; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077; &#1079;&#1072;   &#1088;&#1072;&#1076; &#1074;&#1086;&#1076;&#1077;&#1085;&#1080;&#1094;&#1072;-&#1087;&#1086;&#1090;&#1086;&#1095;&#1072;&#1088;&#1072; &#1080; &#1079;&#1072; &#1085;&#1072;&#1074;&#1086;&#1076;&#1114;&#1072;&#1074;&#1072;&#1114;&#1077;. &#1032;&#1091;&#1078;&#1085;&#1086; &#1086;&#1076; &#1055;&#1086;&#1076;&#1091;&#1112;&#1077;&#1074;&#1072; &#1051;&#1072;&#1073; &#1112;&#1077; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1084; &#1087;&#1086;&#1074;&#1077;&#1079;&#1072;&#1085;   &#1089;&#1072; &#1044;&#1091;&#1073;&#1085;&#1080;&#1095;&#1082;&#1086;&#1084; &#1088;&#1077;&#1082;&#1086;&#1084; &#1089;&#1074;&#1086;&#1112;&#1086;&#1084; &#1083;&#1077;&#1074;&#1086;&#1084; &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1086;&#1084; &#1095;&#1080;&#1112;&#1072; &#1089;&#1077; &#1074;&#1086;&#1076;&#1072; &#1090;&#1072;&#1082;&#1086;&#1106;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1079;&#1072;   &#1085;&#1072;&#1074;&#1086;&#1076;&#1114;&#1072;&#1074;&#1072;&#1114;&#1077;. &#1055;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072; &#1089;&#1083;&#1080;&#1074;&#1072; &#1051;&#1072;&#1073;&#1072; &#1080;&#1079;&#1085;&#1086;&#1089;&#1080; F = 947 km&sup2;, &#1072; &#1075;&#1091;&#1089;&#1090;&#1080;&#1085;&#1072; &#1088;&#1077;&#1095;&#1085;&#1077; &#1084;&#1088;&#1077;&#1078;&#1077;   &#1088;&#1072;&#1095;&#1091;&#1085;&#1072;&#1090;&#1086; &#1087;&#1086; &#1053;&#1086;&#1112;&#1084;&#1072;&#1085;&#1091; &#1080;&#1079;&#1085;&#1086;&#1089;&#1080; D = 766 m/km&sup2;. &#1050;&#1072;&#1086; &#1088;&#1077;&#1082;&#1072; &#1085;&#1080;&#1112;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080; &#1072;&#1083;&#1080;   &#1080;&#1084;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080; &#1079;&#1085;&#1072;&#1095;&#1072;&#1112; &#1079;&#1072; &#1082;&#1088;&#1072;&#1112; &#1082;&#1088;&#1086;&#1079; &#1082;&#1086;&#1112;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1095;&#1077;. &#1044;&#1086; 1958. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1085;&#1072; &#1086;&#1074;&#1086;&#1112; &#1088;&#1077;&#1094;&#1080; &#1085;&#1080;&#1089;&#1091;   &#1074;&#1088;&#1096;&#1077;&#1085;&#1072; &#1085;&#1080;&#1082;&#1072;&#1082;&#1074;&#1072; &#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1072;&#1114;&#1072;. &#1052;&#1077;&#1106;&#1091;&#1090;&#1080;&#1084;, &#1085;&#1080; &#1091; &#1085;&#1086;&#1074;&#1080;&#1112;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1080;&#1096;&#1090;&#1072; &#1079;&#1085;&#1072;&#1095;&#1072;&#1112;&#1085;&#1080;&#1112;&#1077; &#1091; &#1090;&#1086;&#1084;   &#1087;&#1088;&#1072;&#1074;&#1094;&#1091; &#1085;&#1080;&#1112;&#1077; &#1091;&#1095;&#1080;&#1114;&#1077;&#1085;&#1086;. &#1053;&#1077;&#1075;&#1076;&#1077; &#1076;&#1086; 1960. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1114;&#1077; &#1074;&#1086;&#1076;&#1077; &#1084;&#1077;&#1088;&#1077;&#1085;&#1086; &#1112;&#1077; &#1087;&#1086;&#1084;&#1086;&#1115;&#1091;   &#1080;&#1079;&#1075;&#1088;&#1072;&#1074;&#1080;&#1088;&#1072;&#1085;&#1080;&#1093; &#1083;&#1077;&#1090;&#1074;&#1080; &#1082;&#1086;&#1112;&#1077; &#1089;&#1091; &#1073;&#1080;&#1083;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1113;&#1077;&#1085;&#1077; &#1091; &#1075;&#1088;&#1072;&#1076;&#1091;, &#1072;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1072;&#1095;&#1082;&#1072;   &#1089;&#1083;&#1091;&#1078;&#1073;&#1072; &#1085;&#1080;&#1112;&#1077; &#1073;&#1080;&#1083;&#1072; &#1087;&#1086; &#1087;&#1088;&#1086;&#1087;&#1080;&#1089;&#1080;&#1084;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1090;&#1072;&#1082;&#1086; &#1076;&#1072; &#1112;&#1077; &#1091;&#1089;&#1083;&#1077;&#1076;&#1080;&#1083;&#1086; &#1114;&#1077;&#1085;&#1086; &#1091;&#1082;&#1080;&#1076;&#1072;&#1114;&#1077;. </DIV>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; &#1053;&#1072;&#1112;&#1074;&#1080;&#1096;&#1080; &#1085;&#1080;&#1074;&#1086; &#1074;&#1086;&#1076;&#1077; &#1091; &#1051;&#1072;&#1073;&#1091;   &#1089;&#1077; &#1112;&#1072;&#1074;&#1113;&#1072; &#1084;&#1072;&#1088;&#1090;&#1072; &#1084;&#1077;&#1089;&#1077;&#1094;&#1072;. &#1058;&#1086; &#1086;&#1073;&#1080;&#1095;&#1085;&#1086; &#1073;&#1080;&#1074;&#1072; &#1082;&#1072;&#1076; &#1080;&#1085;&#1090;&#1077;&#1085;&#1079;&#1080;&#1074;&#1085;&#1086; &#1076;&#1091;&#1074;&#1072; &#1074;&#1077;&#1090;&#1072;&#1088; &#1089;&#1072; &#1112;&#1091;&#1075;&#1072;, &#1082;&#1086;&#1112;&#1080;   &#1090;&#1086;&#1087;&#1080; &#1089;&#1085;&#1077;&#1075; &#1089;&#1072; &#1050;&#1086;&#1087;&#1072;&#1086;&#1085;&#1080;&#1082;&#1072;. &#1040;&#1082;&#1086; &#1091;&#1079; &#1090;&#1086; &#1087;&#1072;&#1076;&#1072; &#1080; &#1082;&#1080;&#1096;&#1072; &#1085;&#1080;&#1074;&#1086; &#1088;&#1077;&#1082;&#1077; &#1085;&#1072;&#1075;&#1083;&#1086; &#1088;&#1072;&#1089;&#1090;&#1077; &#1080; &#1112;&#1072;&#1074;&#1113;&#1072;&#1112;&#1091; &#1089;&#1077;   &#1087;&#1086;&#1087;&#1083;&#1072;&#1074;&#1077;. &#1047;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1093; &#1074;&#1086;&#1076;&#1072; &#1085;&#1080;&#1074;&#1086; &#1091; &#1088;&#1077;&#1094;&#1080; &#1087;&#1086;&#1088;&#1072;&#1089;&#1090;&#1077; &#1087;&#1088;&#1086;&#1089;&#1077;&#1095;&#1085;&#1086; &#1086;&#1082;&#1086; 2 m, &#1089;&#1083;&#1080;&#1095;&#1085;&#1077; &#1089;&#1077;   &#1087;&#1086;&#1112;&#1072;&#1074;&#1077; &#1112;&#1072;&#1074;&#1113;&#1072;&#1112;&#1091; &#1080; &#1091; &#1112;&#1077;&#1089;&#1077;&#1085; &#1072;&#1083;&#1080; &#1088;&#1077;&#1106;&#1077;. &#1047;&#1072; &#1074;&#1077;&#1088;&#1077;&#1084;&#1077; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1093; &#1074;&#1086;&#1076;&#1072; &#1091; &#1051;&#1072;&#1073;&#1091; &#1087;&#1086;&#1088;&#1072;&#1089;&#1090;&#1077; &#1085;&#1080;&#1074;&#1086;   &#1076;&#1086;&#1114;&#1080;&#1093; &#1090;&#1086;&#1082;&#1086;&#1074;&#1072; &#1114;&#1077;&#1075;&#1086;&#1074;&#1080;&#1093; &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1072;, &#1085;&#1072;&#1088;&#1086;&#1095;&#1080;&#1090;&#1086; &#1082;&#1072;&#1076;&#1072; &#1085;&#1077;&#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1076;&#1072;&#1085;&#1072; &#1087;&#1072;&#1076;&#1072; &#1082;&#1080;&#1096;&#1072;. &#1059; &#1090;&#1072;&#1082;&#1074;&#1080;&#1084;   &#1089;&#1083;&#1091;&#1095;&#1072;&#1112;&#1077;&#1074;&#1080;&#1084;&#1072; &#1089;&#1077; &#1080;&#1079;&#1083;&#1080;&#1074;&#1072; &#1080;&#1079; &#1089;&#1074;&#1086;&#1075; &#1082;&#1086;&#1088;&#1080;&#1090;&#1072; &#1080; &#1087;&#1083;&#1074;&#1080; &#1076;&#1077;&#1083;&#1086;&#1074;&#1077; &#1072;&#1090;&#1072;&#1088;&#1072; &#1086;&#1082;&#1086; &#1051;&#1091;&#1078;&#1072;&#1085;&#1072;, &#1051;&#1091;&#1075;&#1072;, &#1044;&#1086;&#1114;&#1077;&#1075;   &#1057;&#1080;&#1073;&#1086;&#1074;&#1094;&#1072; &#1080; &#1043;&#1083;&#1072;&#1074;&#1085;&#1080;&#1082;&#1072;. &#1055;&#1086;&#1087;&#1083;&#1072;&#1074;&#1072; &#1090;&#1088;&#1072;&#1112;&#1077; &#1089;&#1072;&#1084;&#1086; &#1085;&#1077;&#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1076;&#1072;&#1085;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1072; &#1089;&#1077; &#1074;&#1086;&#1076;&#1072; &#1085;&#1072;&#1075;&#1083;&#1086;   &#1087;&#1086;&#1074;&#1083;&#1072;&#1095;&#1080;, &#1080; &#1085;&#1072;&#1089;&#1090;&#1072;&#1112;&#1077; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1086; &#1089;&#1090;&#1072;&#1114;&#1077;. &#1056;&#1077;&#1090;&#1082;&#1086; &#1089;&#1077; &#1076;&#1077;&#1096;&#1072;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1087;&#1083;&#1072;&#1074;&#1072; &#1112;&#1072;&#1074;&#1080; &#1082;&#1072;&#1089;&#1085;&#1080;&#1112;&#1077;, &#1072;   &#1112;&#1086;&#1096; &#1088;&#1077;&#1106;&#1077; &#1076;&#1072; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1080; &#1080; &#1086;&#1085;&#1077; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1077; &#1082;&#1086;&#1112;&#1077; &#1085;&#1080;&#1089;&#1091; &#1095;&#1077;&#1089;&#1090;&#1086; &#1087;&#1083;&#1072;&#1074;&#1113;&#1077;&#1085;&#1077;. &#1047;&#1073;&#1086;&#1075; &#1090;&#1077; &#1091;&#1089;&#1090;&#1072;&#1113;&#1077;&#1085;&#1077;   &#1087;&#1086;&#1112;&#1072;&#1074;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1086; &#1112;&#1077; &#1082;&#1086;&#1112;&#1077; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1077; &#1087;&#1086;&#1087;&#1083;&#1072;&#1074;&#1077; &#1085;&#1077; &#1084;&#1080;&#1084;&#1086;&#1080;&#1083;&#1072;&#1079;&#1077;, &#1087;&#1072; &#1112;&#1077; &#1087;&#1088;&#1077;&#1084;&#1072; &#1090;&#1086;&#1084;&#1077;   &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1086;&#1106;&#1077;&#1085;&#1072; &#1114;&#1080;&#1093;&#1086;&#1074;&#1072; &#1086;&#1073;&#1088;&#1072;&#1076;&#1072; &#1080; &#1074;&#1088;&#1089;&#1090;&#1077; &#1073;&#1080;&#1113;&#1085;&#1080;&#1093; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1072; &#1082;&#1086;&#1112;&#1077; &#1089;&#1077; &#1085;&#1072; &#1090;&#1080;&#1084; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072;&#1084;&#1072; &#1075;&#1072;&#1112;&#1077;.   &#1053;&#1072;&#1112;&#1095;&#1077;&#1096;&#1115;&#1080; &#1112;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072; &#1090;&#1080;&#1084; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072;&#1084;&#1072; &#1087;&#1088;&#1077;&#1090;&#1077;&#1078;&#1085;&#1086; &#1089;&#1077;&#1112;&#1077; &#1072; &#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1080;&#1095;&#1085;&#1086; &#1080;&#1084;&#1072; &#1080;   &#1073;&#1072;&#1096;&#1090;&#1080;. </DIV>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; &#1051;&#1072;&#1073; &#1112;&#1077; &#1088;&#1077;&#1082;&#1072; &#1082;&#1086;&#1112;&#1072; &#1095;&#1077;&#1089;&#1090;&#1086;   &#1087;&#1083;&#1072;&#1074;&#1080; &#1089;&#1074;&#1086;&#1112;&#1077; &#1085;&#1072;&#1112;&#1085;&#1080;&#1078;&#1077; &#1076;&#1077;&#1083;&#1086;&#1074;&#1077; &#1088;&#1072;&#1074;&#1085;&#1080;, &#1072;&#1083;&#1080; &#1089;&#1082;&#1086;&#1088;&#1086; &#1085;&#1080;&#1096;&#1090;&#1072; &#1085;&#1080;&#1112;&#1077; &#1091;&#1095;&#1080;&#1114;&#1077;&#1085;&#1086; &#1076;&#1072; &#1089;&#1077; &#1086;&#1085; &#1076;&#1086;&#1085;&#1077;&#1082;&#1083;&#1077;   &#1091;&#1082;&#1088;&#1086;&#1090;&#1080;. &#1050;&#1072;&#1086; &#1088;&#1077;&#1083;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1073;&#1088;&#1079;&#1072; &#1088;&#1072;&#1074;&#1085;&#1080;&#1095;&#1072;&#1088;&#1089;&#1082;&#1072; &#1088;&#1077;&#1082;&#1072;, &#1051;&#1072;&#1073; &#1079;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1075; &#1074;&#1086;&#1076;&#1086;&#1089;&#1090;&#1072;&#1112;&#1072; &#1084;&#1077;&#1114;&#1072;   &#1087;&#1088;&#1072;&#1074;&#1072;&#1094; &#1089;&#1074;&#1086;&#1075; &#1090;&#1086;&#1082;&#1072;, &#1089;&#1090;&#1074;&#1072;&#1088;&#1072; &#1085;&#1086;&#1074;&#1072; &#1082;&#1086;&#1088;&#1080;&#1090;&#1072; &#1085;&#1072;&#1085;&#1086;&#1089;&#1077;&#1115;&#1080; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1077; &#1096;&#1090;&#1077;&#1090;&#1077;. &#1048; &#1087;&#1086;&#1088;&#1077;&#1076; &#1090;&#1086;&#1075;&#1072; &#1096;&#1090;&#1086;   &#1087;&#1083;&#1072;&#1074;&#1080; &#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1114;&#1072;&#1074;&#1072; &#1096;&#1090;&#1077;&#1090;&#1091; &#1087;&#1088;&#1080;&#1083;&#1080;&#1082;&#1086;&#1084; &#1084;&#1077;&#1114;&#1072;&#1114;&#1072; &#1082;&#1086;&#1088;&#1080;&#1090;&#1072;, &#1051;&#1072;&#1073; &#1076;&#1086;&#1085;&#1086;&#1089;&#1080; &#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;   &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1085;&#1080;&#1094;&#1080;&#1084;&#1072; &#1082;&#1086;&#1112;&#1080; &#1086;&#1073;&#1088;&#1072;&#1106;&#1091;&#1112;&#1091; &#1079;&#1077;&#1084;&#1113;&#1091; &#1087;&#1086;&#1088;&#1077;&#1076; &#1114;&#1077;&#1075;&#1086;&#1074;&#1080;&#1093; &#1086;&#1073;&#1072;&#1083;&#1072;. &#1059; &#1083;&#1077;&#1090;&#1114;&#1077;&#1084; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1091;, &#1087;&#1088;&#1080;&#1083;&#1080;&#1082;&#1086;&#1084;   &#1080;&#1079;&#1088;&#1072;&#1079;&#1080;&#1090;&#1086; &#1089;&#1091;&#1096;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1072;, &#1074;&#1086;&#1076;&#1072; &#1051;&#1072;&#1073;&#1072; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1079;&#1072; &#1085;&#1072;&#1074;&#1086;&#1076;&#1114;&#1072;&#1074;&#1072;&#1114;&#1077; &#1086;&#1073;&#1088;&#1072;&#1076;&#1080;&#1074;&#1080;&#1093; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072;.   &#1055;&#1086;&#1088;&#1077;&#1076; &#1051;&#1072;&#1073;&#1072; &#1085;&#1077;&#1084;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072; &#1087;&#1086;&#1076; &#1073;&#1072;&#1096;&#1090;&#1072;&#1084;&#1072; &#1080; &#1074;&#1086;&#1076;&#1072; &#1086;&#1074;&#1077; &#1088;&#1077;&#1082;&#1077; &#1085;&#1080;&#1112;&#1077; &#1085;&#1080; &#1080;&#1079;&#1073;&#1083;&#1080;&#1079;&#1072;   &#1080;&#1089;&#1082;&#1086;&#1088;&#1080;&#1096;&#1115;&#1077;&#1085;&#1072; &#1079;&#1072; &#1085;&#1072;&#1074;&#1086;&#1076;&#1114;&#1072;&#1074;&#1072;&#1114;&#1077;, &#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1073;&#1080; &#1084;&#1086;&#1075;&#1083;&#1072; &#1073;&#1080;&#1090;&#1080;. &#1057;&#1074;&#1077; &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1077; &#1051;&#1072;&#1073;&#1072; &#1086;&#1089;&#1080;&#1084; &#1090;&#1088;&#1080; &#1074;&#1077;&#1115;&#1077;   &#1082;&#1086;&#1112;&#1077; &#1089;&#1091; &#1074;&#1077;&#1115; &#1073;&#1080;&#1083;&#1077; &#1087;&#1086;&#1084;&#1077;&#1085;&#1091;&#1090;&#1077;, &#1087;&#1088;&#1077;&#1089;&#1091;&#1096;&#1091;&#1112;&#1091; &#1087;&#1088;&#1077;&#1082;&#1086; &#1083;&#1077;&#1090;&#1072;, &#1082;&#1072;&#1076;&#1072; &#1112;&#1077; &#1074;&#1086;&#1076;&#1072;   &#1085;&#1072;&#1112;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1080;&#1112;&#1072;.</DIV>
</div>
<div align=justify><font color="#000080" face="Tahoma"><BR></font></div>
</div></div>

<div id="g_text2" style="position:absolute; overflow:hidden; left:262px; top:158px; width:497px; height:20px; z-index:9">
<div class="wpmd">
<div><strong><A title="" href="index.html">&#1053;&#1072;&#1089;&#1083;&#1086;&#1074;&#1085;&#1072;</A></strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong><A title="" href="http://podujevo.webs.com/geografija.html"></A></strong><strong><A title="" href="geografija.html">&#1054; &#1055;&#1086;&#1076;&#1091;&#1112;&#1077;&#1074;&#1091;</A></strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong><A title="" href="galerija.html">&#1043;&#1072;&#1083;&#1077;&#1088;&#1080;&#1112;&#1072;</A></strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong><A title="" href="preuzimanje.html">&#1055;&#1088;&#1077;&#1091;&#1079;&#1080;&#1084;&#1072;&#1114;&#1077;</A></strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong><A title="" href="mailto:podujevo.info@gmail.com">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;</A></strong></div>
</div></div>

<div id="g_image3" style="position:absolute; overflow:hidden; left:204px; top:143px; width:28px; height:47px; z-index:10"><img src="images/topmenu_img1.gif" alt="" title="" border=0 width=28 height=47></div>

<div id="g_text1" style="position:absolute; overflow:hidden; left:571px; top:81px; width:192px; height:60px; z-index:11">
<div class="wpmd">
<div align=center class="ws26"><em>&#1055;&#1086;&#1076;&#1091;&#1112;&#1077;&#1074;&#1086;</em></div>
</div></div>

<div id="g_flash1" style="position:absolute; overflow:hidden; left:18px; top:0px; width:407px; height:142px; z-index:12">
<script type="text/javascript">
AC_RunFlashContent("id","g_flash1","width","407","height","142","quality","high","autoplay","false","loop","true","wmode","transparent","codebase","http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab","pluginspage","http://www.macromedia.com/go/getflashplayer","src","images/arrowhead.swf");
</script>
<noscript>
<object classid="clsid:D27CDB6E-AE6D-11CF-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab" width=407 height=142>
<param name="movie" value="images/arrowhead.swf">
<param name="quality" value="high">
<param name="loop" value="true">
<param name="wmode" value="transparent">
<param name="autoplay" value="false">
<!--[if !IE]>-->
<object data="images/arrowhead.swf" width="407" height="142" type="application/x-shockwave-flash">
<param name="pluginurl" value="http://www.macromedia.com/go/getflashplayer">
<param name="quality" value="high">
<param name="loop" value="true">
<param name="wmode" value="transparent">
<param name="autoplay" value="false">
</object>
<!--<![endif]-->
</object>
</noscript>
</div>

<div id="g_text4" style="position:absolute; overflow:hidden; left:35px; top:159px; width:159px; height:162px; z-index:13">
<div class="wpmd">
<div align=center><strong>&#1055;&#1086;&#1083;&#1086;&#1078;&#1072;&#1112;</strong></div>
<div><font color="#0000FF" class="ws9"><B><BR></B></font></div>
<div>
  <DIV>&#1050;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1077;: </DIV>
  <DIV>42&deg; 54' &#1057;&#1043;&#1064;</DIV>
  <DIV>21&deg; 11' &#1048;&#1043;&#1044;</DIV>
  <DIV><BR>
  </DIV>
  <DIV>&#1053;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1072; &#1074;&#1080;&#1089;&#1080;&#1085;&#1072;:</DIV>
  <DIV>613 m</DIV>
</div>
</div></div>

<div id="text4" style="position:absolute; overflow:hidden; left:217px; top:2789px; width:543px; height:497px; z-index:14">
<div class="wpmd">
<div align=justify>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; &#1054;&#1076; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1093;   &#1082;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;, &#1096;&#1090;&#1086; &#1089;&#1077; &#1090;&#1080;&#1095;&#1077; &#1093;&#1080;&#1076;&#1088;&#1086;&#1075;&#1088;&#1072;&#1092;&#1089;&#1082;&#1080;&#1093; &#1086;&#1073;&#1112;&#1077;&#1082;&#1072;&#1090;&#1072; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086; &#1112;&#1077; &#1087;&#1086;&#1084;&#1077;&#1085;&#1091;&#1090;&#1080; &#1080;   &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086; &#1112;&#1077;&#1079;&#1077;&#1088;&#1086;. &#1059; &#1074;&#1077;&#1086;&#1084;&#1072; &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1085;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1091; &#1085;&#1072; &#1088;&#1077;&#1094;&#1080; &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1080; &#1087;&#1086;&#1076;&#1080;&#1075;&#1085;&#1091;&#1090;&#1086; &#1112;&#1077;   &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086; &#1112;&#1077;&#1079;&#1077;&#1088;&#1086;. &#1048;&#1079;&#1075;&#1088;&#1072;&#1076;&#1114;&#1072; &#1086;&#1074;&#1086;&#1075; &#1112;&#1077;&#1079;&#1077;&#1088;&#1072; &#1079;&#1072;&#1074;&#1088;&#1096;&#1077;&#1085;&#1072; &#1112;&#1077; 1965. &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;. &#1032;&#1077;&#1079;&#1077;&#1088;&#1086; &#1083;&#1077;&#1078;&#1080; &#1085;&#1072;   &#1086;&#1082;&#1086; 600 &#1084;&#1077;&#1090;&#1072;&#1088;&#1072; &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1077; &#1074;&#1080;&#1089;&#1080;&#1085;&#1077; &#1080; &#1091;&#1076;&#1072;&#1113;&#1077;&#1085;&#1086; &#1112;&#1077; &#1086;&#1076; &#1055;&#1086;&#1076;&#1091;&#1112;&#1077;&#1074;&#1072; 10 km. &#1053;&#1072;&#1083;&#1072;&#1079;&#1080; &#1089;&#1077;&nbsp;   &#1080;&#1079;&#1084;&#1077;&#1106;&#1091; &#1085;&#1072;&#1089;&#1077;&#1113;&#1072; &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1072; &#1080; &#1054;&#1088;&#1083;&#1072;&#1085;&#1077;. &#1055;&#1088;&#1091;&#1078;&#1072; &#1089;&#1077; &#1091; &#1087;&#1088;&#1072;&#1074;&#1094;&#1091; &#1080;&#1089;&#1090;&#1086;&#1082;-&#1079;&#1072;&#1087;&#1072;&#1076; &#1090;&#1112;. &#1089;&#1088;&#1077;&#1076;&#1114;&#1080;&#1084; &#1090;&#1086;&#1082;&#1086;&#1084;   &#1088;&#1077;&#1082;&#1077; &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1077;. &#1053;&#1072; &#1076;&#1085;&#1091; &#1076;&#1072;&#1085;&#1072;&#1096;&#1114;&#1077;&#1075; &#1112;&#1077;&#1079;&#1077;&#1088;&#1072; &#1073;&#1080;&#1083;&#1072; &#1089;&#1091; &#1089;&#1077;&#1083;&#1072;: &#1041;&#1088;&#1072;&#1080;&#1085;&#1072;, &#1033;&#1091;&#1090;&#1086;&#1074;&#1080;&#1115;&#1080;, &#1076;&#1077;&#1086; &#1054;&#1088;&#1083;&#1072;&#1085;&#1072;   &#1080; &#1085;&#1077;&#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1079;&#1072;&#1089;&#1077;&#1086;&#1082;&#1072;. &#1057;&#1072;&#1084;&#1072; &#1073;&#1088;&#1072;&#1085;&#1072; &#1112;&#1077; &#1087;&#1086;&#1076;&#1080;&#1075;&#1085;&#1091;&#1090;&#1072; &#1091; &#1090;&#1077;&#1089;&#1085;&#1072;&#1094;&#1091; &#1095;&#1080;&#1112;&#1072; &#1112;&#1077; &#1083;&#1077;&#1074;&#1072; &#1086;&#1073;&#1072;&#1083;&#1072;   &#1089;&#1072;&#1089;&#1090;&#1072;&#1074;&#1113;&#1077;&#1085;&#1072; &#1086;&#1076; &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;&#1085;&#1080;&#1093; &#1087;&#1077;&#1096;&#1095;&#1072;&#1088;&#1072;, &#1072; &#1076;&#1077;&#1089;&#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1086; &#1087;&#1088;&#1077;&#1083;&#1072;&#1079;&#1080; &#1091; &#1083;&#1072;&#1087;&#1086;&#1088;&#1086;&#1074;&#1080;&#1090;&#1080; &#1087;&#1077;&#1096;&#1095;&#1072;&#1088;   &#1080; &#1085;&#1072; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1080; &#1076;&#1077;&#1083;&#1080;&#1084;&#1080;&#1095;&#1085;&#1086; &#1091; &#1083;&#1072;&#1087;&#1086;&#1088;&#1072;&#1094;. &#1041;&#1088;&#1072;&#1085;&#1072; &#1112;&#1077;&#1079;&#1077;&#1088;&#1072; &#1112;&#1077; &#1091;&#1079;&#1074;&#1086;&#1076;&#1085;&#1086; &#1086;&#1076; &#1089;&#1077;&#1083;&#1072; &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1072;.   &#1055;&#1086;&#1076;&#1080;&#1075;&#1085;&#1091;&#1090;&#1072; &#1112;&#1077; &#1085;&#1072; 598 &#1084;&#1077;&#1090;&#1072;&#1088; &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1077; &#1074;&#1080;&#1089;&#1080;&#1085;&#1077;, &#1072; &#1074;&#1080;&#1089;&#1080;&#1085;&#1072; &#1089;&#1072;&#1084;&#1077; &#1073;&#1088;&#1072;&#1085;&#1077; &#1112;&#1077; 40 &#1076;&#1086; 50 m.   &#1044;&#1091;&#1078;&#1080;&#1085;&#1072; &#1073;&#1088;&#1072;&#1085;&#1077; &#1091; &#1082;&#1088;&#1091;&#1085;&#1080; &#1080;&#1079;&#1085;&#1086;&#1089;&#1080; 265 m. &#1041;&#1088;&#1072;&#1085;&#1072; &#1112;&#1077; &#1095;&#1080;&#1089;&#1090;&#1086; &#1079;&#1077;&#1084;&#1113;&#1072;&#1085;&#1072; &#1089;&#1072; &#1091;&#1085;&#1091;&#1090;&#1088;&#1072;&#1096;&#1114;&#1080;&#1093; &#1075;&#1083;&#1080;&#1085;&#1077;&#1085;&#1080;&#1084;   &#1112;&#1077;&#1079;&#1075;&#1088;&#1086;&#1084;, &#1082;&#1086;&#1112;&#1077; &#1089;&#1083;&#1091;&#1078;&#1080; &#1082;&#1072;&#1086; &#1091;&#1085;&#1091;&#1090;&#1088;&#1072;&#1096;&#1114;&#1072; &#1075;&#1083;&#1080;&#1085;&#1077;&#1085;&#1072; &#1079;&#1072;&#1074;&#1077;&#1089;&#1072; &#1088;&#1072;&#1076;&#1080; &#1089;&#1087;&#1088;&#1077;&#1095;&#1072;&#1074;&#1072;&#1114;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1088;&#1072; &#1074;&#1086;&#1076;&#1077; &#1089;&#1072;   &#1086;&#1073;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1075;&#1083;&#1080;&#1085;&#1077;&#1085;&#1086;&#1075; &#1089;&#1083;&#1086;&#1112;&#1072; &#1085;&#1072;&#1083;&#1072;&#1079;&#1077; &#1089;&#1077; &#1092;&#1080;&#1083;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080; &#1089;&#1083;&#1086;&#1112;&#1077;&#1074;&#1080; &#1086;&#1076; &#1096;&#1113;&#1091;&#1085;&#1082;&#1072; &#1080; &#1085;&#1072;&#1112;&#1079;&#1072;&#1076; &#1112;&#1086;&#1096; &#1076;&#1074;&#1072;   &#1089;&#1083;&#1086;&#1112;&#1072; &#1079;&#1077;&#1084;&#1113;&#1077; &#1080; &#1082;&#1072;&#1084;&#1077;&#1085;&#1072;. &#1059;&#1075;&#1088;&#1072;&#1106;&#1077;&#1085;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1080;&#1085;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1072; &#1080;&#1079;&#1085;&#1086;&#1089;&#1080;: &#1082;&#1072;&#1084;&#1077;&#1085;&#1072; 25 000   m&sup3;, &#1075;&#1083;&#1080;&#1085;&#1077; 30 000 m&sup3;, &#1096;&#1113;&#1091;&#1085;&#1082;&#1072; 12 000   m&sup3;. &#1044;&#1091;&#1078;&#1080;&#1085;&#1072; &#1112;&#1077;&#1079;&#1077;&#1088;&#1072; &#1080;&#1079;&#1085;&#1086;&#1089;&#1080; &#1086;&#1082;&#1086; 8 km, &#1072; &#1091; &#1114;&#1077;&#1084;&#1091; &#1089;&#1077; &#1072;&#1082;&#1091;&#1084;&#1091;&#1083;&#1080;&#1088;&#1072; 40 000 000   m&sup3; &#1074;&#1086;&#1076;&#1077;. &#1044;&#1091;&#1073;&#1080;&#1085;&#1072; &#1074;&#1072;&#1088;&#1080;&#1088;&#1072; &#1086;&#1076; 30 &#1076;&#1086; 35 m, &#1080; &#1086;&#1087;&#1072;&#1076;&#1072; &#1086;&#1076; &#1073;&#1088;&#1072;&#1085;&#1077; &#1091;&#1079;&#1074;&#1086;&#1076;&#1085;&#1086;. &#1064;&#1080;&#1088;&#1080;&#1085;&#1072;   &#1112;&#1077;&#1079;&#1077;&#1088;&#1072; &#1091; &#1087;&#1088;&#1086;&#1089;&#1077;&#1082;&#1091; &#1080;&#1079;&#1085;&#1086;&#1089;&#1080; 220 m. &#1040;&#1082;&#1091;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1112;&#1072; &#1112;&#1077; &#1087;&#1086;&#1076;&#1080;&#1075;&#1085;&#1091;&#1090;&#1072; &#1091; &#1094;&#1080;&#1113;&#1091; &#1080;&#1089;&#1082;&#1086;&#1088;&#1080;&#1096;&#1115;&#1072;&#1074;&#1072;&#1114;&#1072;   &#1074;&#1086;&#1076;&#1077; &#1079;&#1072; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1082;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089; &#1076;&#1086;&#1073;&#1080;&#1112;&#1072;&#1114;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1085;&#1077; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1112;&#1077; &#1091; &#1090;&#1077;&#1088;&#1084;&#1086;&#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1072;   &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1090;&#1072; "&#1050;&#1086;&#1089;&#1086;&#1074;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1075;&#1085;&#1080;&#1090;&#1072;" (&#1090;&#1077;&#1088;&#1084;&#1086;&#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1072;&#1085;&#1077; "&#1050;&#1086;&#1089;&#1086;&#1074;&#1086;") &#1091; &#1054;&#1073;&#1080;&#1083;&#1080;&#1115;&#1091;. &#1055;&#1086;&#1084;&#1086;&#1115;&#1091;   &#1091;&#1088;&#1077;&#1106;&#1072;&#1112;&#1072; &#1079;&#1072; &#1079;&#1072;&#1090;&#1074;&#1072;&#1088;&#1072;&#1114;&#1077; &#1080; &#1080;&#1089;&#1087;&#1091;&#1096;&#1090;&#1072;&#1114;&#1077; &#1074;&#1086;&#1076;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1113;&#1077;&#1085;&#1080;&#1093; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1112; &#1073;&#1088;&#1072;&#1085;&#1080;, &#1080;&#1089;&#1087;&#1091;&#1096;&#1090;&#1072; &#1089;&#1077;   &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072; &#1074;&#1086;&#1076;&#1077; &#1091; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1077;&#1115;&#1077; &#1090;&#1086;&#1082;&#1086;&#1074;&#1077; &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1077; &#1080; &#1051;&#1072;&#1073;&#1072; &#1085;&#1072; &#1076;&#1091;&#1078;&#1080;&#1085;&#1080; &#1086;&#1076; 16 km, &#1076;&#1086;   &#1085;&#1072;&#1089;&#1077;&#1113;&#1072; &#1055;&#1083;&#1091;&#1075;&#1086;&#1074;&#1072;&#1094;, &#1075;&#1076;&#1077; &#1112;&#1077; &#1085;&#1072; &#1051;&#1072;&#1073;&#1091; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1113;&#1077;&#1085; &#1091;&#1088;&#1077;&#1106;&#1072;&#1112; &#1079;&#1072; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1072;&#1114;&#1077; &#1074;&#1086;&#1076;&#1077;. &#1054;&#1076;&#1072;&#1090;&#1083;&#1077; &#1089;&#1077;   &#1074;&#1086;&#1076;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1085;&#1080;&#1084; &#1087;&#1091;&#1084;&#1087;&#1072;&#1084;&#1072; &#1076;&#1080;&#1078;&#1077; &#1085;&#1072; &#1074;&#1080;&#1089;&#1080;&#1085;&#1091; &#1086;&#1076; 10 m, &#1080; &#1090;&#1077;&#1095;&#1077; &#1085;&#1072; &#1076;&#1091;&#1078;&#1080;&#1085;&#1080; &#1086;&#1076; 1 km. &#1053;&#1072;   &#1090;&#1086;&#1084; &#1089;&#1077; &#1084;&#1077;&#1089;&#1090;&#1091; &#1074;&#1086;&#1076;&#1072; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086; &#1080;&#1079;&#1083;&#1080;&#1074;&#1072; &#1091; &#1090;&#1072;&#1082;&#1086;&#1079;&#1074;&#1072;&#1085;&#1080; &#1091;&#1084;&#1080;&#1088;&#1091;&#1112;&#1091;&#1115;&#1080; &#1073;&#1072;&#1079;&#1077;&#1085;, &#1086;&#1076;&#1072;&#1082;&#1083;&#1077; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084;   &#1087;&#1072;&#1076;&#1086;&#1084; &#1090;&#1077;&#1095;&#1077; &#1082;&#1088;&#1086;&#1079; &#1090;&#1088;&#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1077;&#1115;&#1072; &#1094;&#1077;&#1074;&#1086;&#1074;&#1086;&#1076;&#1072; &#1076;&#1091;&#1078;&#1080;&#1085;&#1077; 11 km, &#1082;&#1086;&#1112;&#1080; &#1089;&#1091; &#1091;&#1082;&#1086;&#1087;&#1072;&#1085;&#1080; &#1087;&#1086;&#1076; &#1079;&#1077;&#1084;&#1113;&#1086;&#1084;   &#1076;&#1086; &#1090;&#1077;&#1088;&#1084;&#1086;&#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1072;&#1085;&#1077; &#1091; &#1054;&#1073;&#1080;&#1083;&#1080;&#1115;&#1091;. &#1062;&#1077;&#1074;&#1086;&#1074;&#1086;&#1076;&#1080; &#1089;&#1091; &#1087;&#1088;&#1077;&#1095;&#1085;&#1080;&#1082;&#1072; 600, 900 &#1080; 1000 mm, &#1072; &#1084;&#1086;&#1075;&#1091;   &#1089;&#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074;&#1086;&#1076;&#1091; &#1091; &#1082;&#1086;&#1083;&#1080;&#1095;&#1080;&#1085;&#1080; &#1086;&#1076; 1650 l/s. &#1032;&#1077;&#1079;&#1077;&#1088;&#1086; &#1112;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1114;&#1077; &#1087;&#1086;&#1088;&#1080;&#1073;&#1113;&#1077;&#1085;&#1086; &#1089;&#1072;   &#1082;&#1072;&#1083;&#1080;&#1092;&#1086;&#1088;&#1085;&#1080;&#1112;&#1089;&#1082;&#1086;&#1084; &#1087;&#1072;&#1089;&#1090;&#1088;&#1084;&#1082;&#1086;&#1084;, &#1096;&#1072;&#1088;&#1072;&#1085;&#1086;&#1084; &#1080; &#1083;&#1080;&#1114;&#1072;&#1082;&#1086;&#1084;, &#1072;&#1083;&#1080; &#1112;&#1077; &#1091; &#1112;&#1077;&#1079;&#1077;&#1088;&#1091; &#1085;&#1072;&#1112;&#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1114;&#1077;&#1085;&#1080;&#1112;&#1072;   &#1088;&#1080;&#1073;&#1072; &#1076;&#1086;&#1084;&#1086;&#1088;&#1086;&#1076;&#1072;&#1094; - &#1082;&#1083;&#1077;&#1085;. &#1053;&#1072; &#1073;&#1072;&#1090;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1084; &#1112;&#1077;&#1079;&#1077;&#1088;&#1091; &#1112;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080; &#1073;&#1088;&#1086;&#1112; &#1082;&#1091;&#1087;&#1072;&#1095;&#1072; &#1080; &#1113;&#1091;&#1076;&#1080; &#1082;&#1086;&#1112;&#1080;   &#1076;&#1086;&#1083;&#1072;&#1079;&#1077; &#1076;&#1072; &#1089;&#1077; &#1086;&#1076;&#1084;&#1072;&#1088;&#1072;&#1112;&#1091; &#1091; &#1083;&#1077;&#1090;&#1114;&#1077;&#1084; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1091;. &#1055;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080; &#1089;&#1091; &#1079;&#1072; &#1090;&#1086;   &#1087;&#1086;&#1074;&#1086;&#1113;&#1085;&#1080;.</DIV>
  <DIV align="justify">&#1048;&#1079; &#1086;&#1074;&#1077; &#1072;&#1082;&#1091;&#1084;&#1091;&#1083;&#1072;&#1094;&#1080;&#1112;&#1077; &#1074;&#1086;&#1076;&#1086;&#1084; &#1089;&#1077;   &#1089;&#1085;&#1072;&#1073;&#1076;&#1077;&#1074;&#1072;&#1112;&#1091; &#1086;&#1087;&#1096;&#1090;&#1080;&#1085;&#1072; &#1055;&#1086;&#1076;&#1091;&#1112;&#1077;&#1074;&#1086; &#1080; &#1075;&#1088;&#1072;&#1076; &#1055;&#1088;&#1080;&#1096;&#1090;&#1080;&#1085;&#1072; (&#1086;&#1082;&#1086; 70%).</DIV>
</div>
<div align=justify><font color="#000080" face="Tahoma"><BR></font></div>
</div></div>

<div id="text5" style="position:absolute; overflow:hidden; left:420px; top:2743px; width:121px; height:23px; z-index:15">
<div class="wpmd">
<div>
  <DIV><em>&#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086; &#1112;&#1077;&#1079;&#1077;&#1088;&#1086;</em></DIV>
</div>
</div></div>

<div id="image2" style="position:absolute; overflow:hidden; left:232px; top:2339px; width:500px; height:375px; z-index:16"><img src="images/Batlava 3.jpg" alt="" title="" border=0 width=500 height=375></div>

<div id="image1" style="position:absolute; overflow:hidden; left:250px; top:1234px; width:476px; height:550px; z-index:17"><img src="images/image-16.jpg" alt="" title="" border=0 width=476 height=550></div>

<div id="text3" style="position:absolute; overflow:hidden; left:218px; top:1824px; width:543px; height:490px; z-index:18">
<div class="wpmd">
<div align=justify>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; <strong>&#1044;&#1091;&#1073;&#1085;&#1080;&#1095;&#1082;&#1072; &#1088;&#1077;&#1082;&#1072;</strong> &#1112;&#1077; &#1083;&#1077;&#1074;&#1072; &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1072; &#1051;&#1072;&#1073;&#1072;, &#1076;&#1091;&#1078;&#1080;&#1085;&#1072; &#1090;&#1086;&#1082;&#1072; &#1112;&#1077; L = 25,5 km, &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072; &#1089;&#1083;&#1080;&#1074;&#1072;   &#1080;&#1079;&#1085;&#1086;&#1089;&#1080; F = 87 km?, &#1072; &#1075;&#1091;&#1089;&#1090;&#1080;&#1085;&#1072; &#1088;&#1077;&#1095;&#1085;&#1077; &#1084;&#1088;&#1077;&#1078;&#1077; D = 590 m/km?, &#1080;&#1079;&#1074;&#1080;&#1088;&#1077; &#1085;&#1072; 820 &#1084;&#1077;&#1090;&#1072;&#1088;&#1072;   &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1077; &#1074;&#1080;&#1089;&#1080;&#1085;&#1077; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086; &#1086;&#1076; &#1089;&#1077;&#1083;&#1072; &#1043;&#1086;&#1088;&#1114;&#1072; &#1044;&#1091;&#1073;&#1085;&#1080;&#1094;&#1072;. &#1048;&#1084;&#1072; &#1091;&#1089;&#1082;&#1091; &#1080; &#1087;&#1083;&#1080;&#1090;&#1082;&#1091; &#1076;&#1086;&#1083;&#1080;&#1085;&#1091; &#1082;&#1086;&#1112;&#1072; &#1089;&#1077;   &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1086; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1091;&#1112;&#1077; &#1082;&#1086;&#1088;&#1080;&#1090;&#1086; &#1112;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; 3 &#1076;&#1086; 5 m, &#1072; &#1076;&#1091;&#1073;&#1086;&#1082;&#1086; &#1076;&#1086; 0,5 m. &#1048;&#1079;&#1091;&#1079;&#1077;&#1090;&#1072;&#1082; &#1095;&#1080;&#1085;&#1077;   &#1074;&#1080;&#1088;&#1086;&#1074;&#1080; &#1082;&#1086;&#1112;&#1080; &#1089;&#1091; &#1085;&#1072; &#1086;&#1074;&#1086;&#1112; &#1088;&#1077;&#1094;&#1080; &#1073;&#1088;&#1086;&#1112;&#1085;&#1080;, &#1072; &#1076;&#1091;&#1073;&#1080;&#1085;&#1072; &#1091; &#1114;&#1080;&#1084;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077; 2 &#1076;&#1086; 3 m. &#1044;&#1086;&#1082; &#1091; &#1089;&#1077;&#1083;&#1091;   &#1057;&#1091;&#1088;&#1082;&#1080;&#1096;&#1091; &#1090;&#1074;&#1088;&#1076;&#1077; &#1076;&#1089; &#1112;&#1077;&#1076;&#1072;&#1085; &#1074;&#1080;&#1088; &#1082;&#1086;&#1112;&#1080; &#1089;&#1074;&#1080; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1112;&#1091; "&#1057;&#1091;&#1088;&#1082;&#1080;&#1096;&#1082;&#1080; &#1074;&#1080;&#1088;" &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077; &#1076;&#1091;&#1073;&#1080;&#1085;&#1091; 20 m,   &#1080; &#1086; &#1114;&#1077;&#1084;&#1091; &#1082;&#1088;&#1091;&#1078;&#1077; &#1088;&#1072;&#1079;&#1085;&#1077; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1077;, &#1072;&#1083;&#1080; &#1089;&#1091; &#1086;&#1085;&#1077; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1090;&#1085;&#1077; &#1072; &#1080; &#1076;&#1091;&#1073;&#1080;&#1085;&#1072; &#1074;&#1080;&#1088;&#1072; &#1112;&#1077; &#1079;&#1085;&#1072;&#1090;&#1085;&#1086;   &#1084;&#1072;&#1114;&#1072; &#1080; &#1080;&#1079;&#1085;&#1086;&#1089;&#1080; 3 &#1076;&#1086; 5 m. &#1051;&#1077;&#1090;&#1080; &#1044;&#1091;&#1073;&#1085;&#1080;&#1095;&#1082;&#1072; &#1088;&#1077;&#1082;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086; &#1087;&#1088;&#1077;&#1089;&#1091;&#1096;&#1080; &#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088; "&#1057;&#1091;&#1088;&#1082;&#1080;&#1096;&#1082;&#1086;&#1075;   &#1074;&#1080;&#1088;&#1072;" &#1087;&#1086;&#1089;&#1090;&#1072;&#1112;&#1077; &#1084;&#1086;&#1095;&#1074;&#1072;&#1088;&#1085;&#1086; &#1079;&#1077;&#1084;&#1113;&#1080;&#1096;&#1090;&#1077;, &#1072; &#1074;&#1086;&#1076;&#1072; &#1089;&#1077; &#1112;&#1077;&#1076;&#1080;&#1085;&#1086; &#1079;&#1072;&#1076;&#1088;&#1078;&#1072;&#1074;&#1072; &#1091; &#1089;&#1088;&#1077;&#1076;&#1080;&#1096;&#1114;&#1077;&#1084; &#1076;&#1077;&#1083;&#1091;   &#1074;&#1080;&#1088;&#1072;. &#1059; &#1086;&#1074;&#1086;&#1084; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1091; &#1082;&#1086;&#1088;&#1080;&#1090;&#1086;&#1084; &#1044;&#1091;&#1073;&#1085;&#1080;&#1095;&#1082;&#1077; &#1088;&#1077;&#1082;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1095;&#1077; 40 &#1076;&#1086; 100 l/s &#1074;&#1086;&#1076;&#1077;. &#1056;&#1072;&#1076;&#1080;&nbsp;   &#1089;&#1087;&#1088;&#1077;&#1095;&#1072;&#1074;&#1072;&#1114;&#1072; &#1087;&#1086;&#1087;&#1083;&#1072;&#1074;&#1072; &#1091; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1084;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1075; &#1074;&#1086;&#1076;&#1086;&#1089;&#1090;&#1072;&#1112;&#1072;&nbsp; &#1091; &#1076;&#1086;&#1083;&#1080;&#1085;&#1080; &#1112;&#1077; &#1088;&#1077;&#1082;&#1072; &#1089;&#1087;&#1086;&#1112;&#1077;&#1085;&#1072;   &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1084; &#1089;&#1072; &#1051;&#1072;&#1073;&#1086;&#1084; &#1082;&#1086;&#1112;&#1080; &#1087;&#1088;&#1080;&#1084;&#1072; &#1089;&#1091;&#1074;&#1080;&#1096;&#1085;&#1091; &#1074;&#1086;&#1076;&#1091;. </DIV>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; </DIV>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; <strong>&#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1089;&#1082;&#1072; &#1088;&#1077;&#1082;&#1072;</strong> &#1112;&#1077; &#1090;&#1072;&#1082;&#1086;&#1106;&#1077; &#1083;&#1077;&#1074;&#1072; &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1072; &#1051;&#1072;&#1073;&#1072; &#1095;&#1080;&#1112;&#1072; &#1076;&#1091;&#1078;&#1080;&#1085;&#1072; &#1080;&#1079;&#1085;&#1086;&#1089;&#1080; L = 32 km, &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072;   &#1089;&#1083;&#1080;&#1074;&#1072; F = 315 km?, &#1072; &#1075;&#1091;&#1089;&#1090;&#1080;&#1085;&#1072; &#1088;&#1077;&#1095;&#1085;&#1077; &#1084;&#1088;&#1077;&#1078;&#1077; D = 716 m/km?. &#1055;&#1086;&#1089;&#1090;&#1072;&#1112;&#1077; &#1089;&#1087;&#1072;&#1112;&#1072;&#1114;&#1077;&#1084;   &#1041;&#1072;&#1083;&#1072;&#1073;&#1072;&#1085;&#1089;&#1082;&#1077; &#1088;&#1077;&#1082;&#1077; L = 18 km, F = 93 km? &#1080; &#1090;&#1091;&#1088;&#1080;&#1096;&#1080;&#1095;&#1082;&#1077; &#1088;&#1077;&#1082;&#1077; L = 12,5 km, &#1082;&#1086;&#1112;&#1077; &#1089;&#1077;   &#1089;&#1072;&#1089;&#1090;&#1072;&#1112;&#1091; &#1082;&#1086;&#1076; &#1054;&#1088;&#1083;&#1072;&#1085;&#1072; &#1076;&#1072; &#1073;&#1080; &#1089;&#1077; &#1079;&#1072;&#1112;&#1077;&#1076;&#1085;&#1086; &#1091;&#1083;&#1080;&#1083;&#1077; &#1091; &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086; &#1112;&#1077;&#1079;&#1077;&#1088;&#1086;. &#1054;&#1076; &#1089;&#1077;&#1083;&#1072; &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1072;   &#1086;&#1085;&#1072; &#1090;&#1077;&#1095;&#1077; &#1112;&#1091;&#1078;&#1085;&#1080;&#1084; &#1086;&#1073;&#1086;&#1076;&#1086;&#1084; &#1052;&#1072;&#1083;&#1086;&#1075; &#1050;&#1086;&#1089;&#1086;&#1074;&#1072; &#1080; &#1091;&#1083;&#1080;&#1074;&#1072; &#1089;&#1077; &#1091; &#1051;&#1072;&#1073; &#1082;&#1086;&#1076; &#1089;&#1077;&#1083;&#1072; &#1051;&#1091;&#1078;&#1072;&#1085;&#1072;. &#1041;&#1072;&#1090;&#1083;&#1072;&#1074;&#1072; &#1080;   &#1114;&#1077;&#1085;&#1077; &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1077; &#1080;&#1084;&#1072;&#1112;&#1091; &#1087;&#1083;&#1080;&#1090;&#1082;&#1072; &#1091;&#1089;&#1077;&#1095;&#1077;&#1085;&#1072; &#1082;&#1086;&#1088;&#1080;&#1090;&#1072;. &#1034;&#1077;&#1085; &#1087;&#1088;&#1086;&#1090;&#1080;&#1094;&#1072;&#1112; &#1112;&#1077; 30 l/s.</DIV>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; </DIV>
  <DIV align="justify">&nbsp;&nbsp;&nbsp; &#1050;&#1072;&#1086; &#1090;&#1088;&#1077;&#1115;&#1072; &#1079;&#1085;&#1072;&#1095;&#1072;&#1112;&#1085;&#1072;   &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1072; &#1051;&#1072;&#1073;&#1072; &#1112;&#1077; <strong>&#1050;&#1072;&#1095;&#1072;&#1085;&#1076;&#1086;&#1083;&#1089;&#1082;&#1072;   &#1088;&#1077;&#1082;&#1072;</strong>. &#1054;&#1085;&#1072; &#1112;&#1077; &#1112;&#1077;&#1076;&#1080;&#1085;&#1072; &#1074;&#1077;&#1115;&#1072; &#1076;&#1077;&#1089;&#1085;&#1072;   &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1072; &#1051;&#1072;&#1073;&#1072; &#1082;&#1086;&#1112;&#1072; &#1085;&#1077; &#1087;&#1088;&#1077;&#1089;&#1091;&#1096;&#1091;&#1112;&#1077; &#1091; &#1090;&#1086;&#1082;&#1091; &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;. &#1044;&#1091;&#1078;&#1080;&#1085;&#1072; &#1088;&#1077;&#1082;&#1077; &#1080;&#1079;&#1085;&#1086;&#1089;&#1080; L = 32,5 km,   &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072; &#1089;&#1083;&#1080;&#1074;&#1072; &#1112;&#1077; F = 98 km?, &#1072; &#1075;&#1091;&#1089;&#1090;&#1080;&#1085;&#1072; &#1088;&#1077;&#1095;&#1085;&#1077; &#1084;&#1088;&#1077;&#1078;&#1077; &#1112;&#1077; D = 999 m/km?. &#1062;&#1077;&#1086; &#1089;&#1083;&#1080;&#1074;   &#1112;&#1077; &#1091; &#1085;&#1080;&#1089;&#1082;&#1086;&#1084; &#1080; &#1089;&#1088;&#1077;&#1076;&#1114;&#1077;&#1084; &#1087;&#1083;&#1072;&#1085;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1079;&#1077;&#1084;&#1113;&#1080;&#1096;&#1090;&#1091;, &#1072; &#1080;&#1079;&#1074;&#1080;&#1088;&#1077; &#1080;&#1089;&#1087;&#1086;&#1076; &#1074;&#1088;&#1093;&#1072; "&#1054;&#1096;&#1090;&#1088;&#1086; &#1082;&#1086;&#1087;&#1113;&#1077;" &#1085;&#1072;   &#1074;&#1080;&#1089;&#1080;&#1085;&#1080; &#1086;&#1076; 1798 &#1084;&#1077;&#1090;&#1072;&#1088;&#1072; &#1085;&#1072;&#1076;&#1084;&#1086;&#1088;&#1089;&#1082;&#1077; &#1074;&#1080;&#1089;&#1080;&#1085;&#1077; &#1080; &#1076;&#1086; &#1089;&#1077;&#1083;&#1072; &#1057;&#1077;&#1075;&#1072;&#1096; &#1080;&#1084;&#1072; &#1091;&#1079;&#1072;&#1085;&#1091; &#1076;&#1086;&#1083;&#1080;&#1085;&#1091; &#1082;&#1086;&#1112;&#1072;   &#1085;&#1080;&#1079;&#1074;&#1086;&#1076;&#1085;&#1086; &#1080;&#1084;&#1072; &#1090;&#1088;&#1080; &#1082;&#1086;&#1090;&#1083;&#1080;&#1085;&#1089;&#1082;&#1072; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1077;&#1114;&#1072;. &#1044;&#1086;&#1083;&#1080;&#1085;&#1089;&#1082;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089;&#1091; &#1087;&#1086;&#1076; &#1096;&#1091;&#1084;&#1086;&#1084;. &#1056;&#1077;&#1082;&#1072; &#1085;&#1080;&#1082;&#1072;&#1076;   &#1085;&#1077; &#1087;&#1088;&#1077;&#1089;&#1091;&#1096;&#1091;&#1112;&#1077;, &#1095;&#1072;&#1082; &#1085;&#1080; &#1087;&#1088;&#1080; &#1085;&#1072;&#1112;&#1074;&#1077;&#1115;&#1080;&#1084; &#1089;&#1091;&#1096;&#1072;&#1084;&#1072; &#1091; &#1114;&#1086;&#1112; &#1112;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1094;&#1072;&#1112; &#1073;&#1072;&#1088; 30 l/s. &#1034;&#1077;&#1085;&#1086;   &#1082;&#1086;&#1088;&#1080;&#1090;&#1086; &#1112;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1091; &#1075;&#1086;&#1088;&#1114;&#1077;&#1084; &#1090;&#1086;&#1082;&#1091; 2 m, &#1072; &#1091; &#1076;&#1086;&#1114;&#1077;&#1084; &#1086;&#1076; 4 &#1076;&#1086; 5 m. &#1059; &#1114;&#1077;&#1085;&#1086;&#1084; &#1076;&#1086;&#1114;&#1077;&#1084; &#1090;&#1086;&#1082;&#1091;   &#1082;&#1086;&#1076; &#1089;&#1077;&#1083;&#1072; &#1050;&#1080;&#1089;&#1077;&#1083;&#1072; &#1041;&#1072;&#1114;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1077; &#1080;&#1079;&#1074;&#1086;&#1088;&#1080; &#1082;&#1080;&#1089;&#1077;&#1083;&#1077; &#1074;&#1086;&#1076;&#1077; &#1082;&#1086;&#1112;&#1072; &#1089;&#1077; &#1076;&#1086; &#1089;&#1082;&#1086;&#1088;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1083;&#1072; &#1079;&#1072;   &#1087;&#1080;&#1115;&#1077;, &#1072;&#1083;&#1080; &#1112;&#1077; &#1089;&#1072;&#1076;&#1072; &#1086;&#1085;&#1072; &#1079;&#1072;&#1075;&#1072;&#1106;&#1077;&#1085;&#1072; &#1112;&#1077;&#1088; &#1112;&#1077; &#1073;&#1072;&#1079;&#1077;&#1085; &#1082;&#1086;&#1112;&#1080; &#1112;&#1077; &#1085;&#1077;&#1082;&#1072;&#1076; &#1089;&#1087;&#1088;&#1077;&#1095;&#1072;&#1074;&#1072;&#1086; &#1091;&#1083;&#1072;&#1079;&#1072;&#1082;   &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1074;&#1086;&#1076;&#1072;, &#1089;&#1072;&#1076;&#1072; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085; &#1087;&#1072; &#1112;&#1077; &#1074;&#1086;&#1076;&#1072; &#1085;&#1077;&#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1113;&#1080;&#1074;&#1072; &#1079;&#1072; &#1073;&#1080;&#1083;&#1086; &#1082;&#1072;&#1082;&#1074;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1077; &#1091;   &#1076;&#1086;&#1084;&#1072;&#1115;&#1080;&#1085;&#1089;&#1090;&#1074;&#1091;.</DIV>
</div>
<div align=justify><font color="#000080" face="Tahoma"><BR></font></div>
</div></div>

<div id="g_image11" style="position:absolute; overflow:hidden; left:42px; top:514px; width:120px; height:45px; z-index:19"><a href="http://www.facebook.com/group.php?gid=59679533141&ref=ts"><img src="images/Facebook1.jpg" alt="" title="" border=0 width=120 height=45></a></div>

<div id="g_image12" style="position:absolute; overflow:hidden; left:42px; top:589px; width:120px; height:90px; z-index:20"><a href="crkva.html"><img src="images/Crkva 18.jpg" alt="" title="" border=0 width=120 height=90></a></div>

<div id="g_image13" style="position:absolute; overflow:hidden; left:42px; top:709px; width:120px; height:80px; z-index:21"><a href="Idividi/index.html"><img src="images/Idi vidi poseta crkva 19.JPG" alt="" title="" border=0 width=120 height=80></a></div>

<div id="g_text7" style="position:absolute; overflow:hidden; left:58px; top:792px; width:96px; height:17px; z-index:22">
<div class="wpmd">
<div><font face="Tahoma" class="ws81"><a title="" href="Idividi/index.html">&#1048;&#1076;&#1080; &#1074;&#1080;&#1076;&#1080; &#1087;&#1086;&#1089;&#1077;&#1090;&#1072;</a></font><font face="Tahoma" class="ws8"><a href="http://idividiposeta.webs.com" title="" class="style1"></a></font></div>
</div></div>

<div id="g_text6" style="position:absolute; overflow:hidden; left:58px; top:682px; width:99px; height:17px; z-index:23">
<div class="wpmd">
<div><font face="Tahoma" class="ws81"><a title="" href="crkva.html">&#1062;&#1088;&#1082;&#1074;&#1072; &#1091; &#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1091;</a></font><font face="Tahoma" class="ws8"><a href="crkva.html" title="" class="style1"></a></font></div>
</div></div>

<div id="g_text5" style="position:absolute; overflow:hidden; left:42px; top:562px; width:126px; height:17px; z-index:24">
<div class="wpmd">
<div><font face="Tahoma" class="ws81"><A title="" href="http://www.facebook.com/group.php?gid=59679533141&ref=ts">&#1055;&#1086;&#1076;&#1091;&#1112;&#1077;&#1074;&#1086; &#1085;&#1072;   facebook-&#1091;</A><a href="http://www.facebook.com/group.php?gid=59679533141&ref=ts" title="" class="style1"></a><a href="http://www.facebook.com/group.php?gid=59679533141&ref=ts" title="" class="style1"></a></font><font face="Tahoma" class="ws8"><a href="http://www.facebook.com/group.php?gid=59679533141&ref=ts" title="" class="style1"></a></font><font face="Tahoma" class="ws8"><a href="http://www.facebook.com/group.php?gid=59679533141&ref=ts" title="" class="style1"></a></font><font face="Tahoma" class="ws8"><a href="http://www.facebook.com/group.php?gid=59679533141&ref=ts" title="" class="style1"></a></font></div>
</div></div>

<div id="image3" style="position:absolute; overflow:hidden; left:13px; top:3334px; width:758px; height:137px; z-index:25"><img src="images/Zaglavlje.JPG" alt="" title="" border=0 width=758 height=137></div>

<div id="marquee2" style="position:absolute; overflow:hidden; left:228px; top:3364px; width:529px; height:20px; z-index:26">
<marquee width="529" height="20">
<div class="wpmd">
<div>&#1040;&#1091;&#1090;&#1086;&#1088;&#1080;: &#1052;&#1083;&#1072;&#1076;&#1077;&#1085; &#1080; &#1055;&#1077;&#1090;&#1072;&#1088;</div>
</div></marquee>
</div>

<div id="g_marquee2" style="position:absolute; overflow:hidden; left:31px; top:378px; width:157px; height:90px; z-index:27">
<marquee width="157" height="90" direction="Up" scrolldelay="250">
<div class="wpmd">
<div>&#1057;&#1072;&#1112;&#1090; &#1112;&#1077; &#1087;&#1086;&#1095;&#1077;&#1086; &#1089;&#1072; &#1088;&#1072;&#1076;&#1086;&#1084; 9. &#1112;&#1091;&#1085;&#1072; 2009.   &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;.</div>
<div><font color="#666699" class="ws9"><B><BR></B></font></div>
</div></marquee>
</div>

<div id="g_text8" style="position:absolute; overflow:hidden; left:32px; top:352px; width:159px; height:137px; z-index:28">
<div class="wpmd">
<div align=center><strong>&#1048;&#1085;&#1092;&#1086;</strong></div>
<div><font color="#666699" class="ws9"><B><BR></B></font></div>
<div><font color="#666699" class="ws9"><BR></font></div>
</div></div>


</div></body>
</html>
